const langArr = {
    'head':{
        'ru': 'Главная',
        'ua': 'Головна'
    },
    'about':{
        'ru': 'О Нас',
        'ua': 'Про Нас'
    },
    'chip':{
        'ru': 'Доставка и оплата',
        'ua': 'Доставка і оплата'
    },
    'contacts':{
        'ru': 'Контакты',
        'ua': 'Контакти'
    },
    'about1-1':{
        'ru': 'О Нас',
        'ua': 'Про Нас'
    },
    'chip1':{
        'ru': 'Доставка и оплата',
        'ua': 'Доставка і оплата'
    },
    'contacts1':{
        'ru': 'Контакты',
        'ua': 'Контакти'
    },
    // underNav
    'calendar':{
        'ru': 'Календари',
        'ua': 'Календарі'
    },
    'puzzle':{
        'ru': 'Пазлы',
        'ua': 'Пазли'
    },
    'binding':{
        'ru': 'Переплетные работы',
        'ua': 'Палітурні роботи'
    },
    'photoFr':{
        'ru': 'Рамки для фотографий',
        'ua': 'Рамки для фотографій'
    },
    'cutt':{
        'ru': 'Плотерная порезка',
        'ua': 'Плотерна порізка'
    },
    'mat':{
        'ru': 'Коврик для мышки',
        'ua': 'Килимок для мишки'
    },
    'header-title':{
        'ru': 'Качественный принт и фотопечать.',
        'ua': 'Якiсний принт i фотодрук.'
    },
    'header-subtitle':{
        'ru': 'Вас приятно удивят не только наши цены! )',
        'ua': 'Вас приємно здивують не тiльки нашi цiни! )'
    },
    'bottom-link__text':{
        'ru': 'Давайте знакомиться',
        'ua': 'Давайте знайомитися'
    },
    // about
    'lng-about':{
        'ru': 'О Нас',
        'ua': 'Про Нас'
    },
    'about1':{
        'ru': 'Здравствуйте, мы ОЧЕНЬ!!!))) рады видеть Вас на нашем сайте. Наша компания готова предоставить Вам качественные услуги печати на чашках, футболках, подушках и на этом список не заканчивается, так-же у нас Вы сможете подобрать для себя фотоальбом, который будет приятно радовать Вас и Ваших родных, качественные и симпатичные рамки для Ваших фотографий, на любой вкус. И не только этим мы можем Вас порадовать...',
        'ua': 'Вітаємо, ми ДУЖЕ !!!))) раді бачити Вас на нашому сайті. Наша компанія готова надати Вам якісні послуги друку на чашках, футболках, подушках і на цьому список не завершується, також у нас Ви зможете підібрати для себе фотоальбом, який буде приємно радувати Вас і Ваших рідних, якісні і симпатичні рамки для Ваших фотографій, на будь-який смак. І не тільки цим ми можемо Вас порадувати ...'
    },
    'about2':{
        'ru': 'Желание клиента и его фантазия легко и в кратчайшие сроки будет перенесена нашими специалистами на Вашу вещь. Качество и приятное удивление от наших цен гарантируем. Нам всегда прияно, когда наши клиенты довольны нашей работой, так что Вы всегда можете прийти к нам и ознакомиться с тем, что Вас интерисует. Не можете приехать- не беда, позвоните Нам, мы умеем не только слушать нашего клиента, но и слышать!)))',
        'ua': 'Бажання клієнта і його фантазія легко і в найкоротші терміни буде перенесена нашими фахівцями на Вашу річ. Якість і приємне здивування від наших цін гарантуємо. Нам завжди приємно, коли наші клієнти задоволені нашою роботою, так що Ви завжди можете прийти до нас і ознайомитися з тим, що Вас цікавить. Не можете приїхати- не біда, зателефонуйте Нам, ми вміємо не тільки слухати нашого клієнта, але й чути!)))'
    },
    'about3':{
        'ru': 'Присоединяйтесь к нам в социальных сетях, следите за акциями, которые мы любим постоянно делать. Если Вы остались довольны нашим сервисом- можете и друзьям посоветовать нас.',
        'ua': 'Приєднуйтесь до нас в соціальних мережах, слідкуйте за акціями, які ми любимо постійно робити. Якщо Ви залишилися задоволені нашим сервісом- можете і друзям порадити нас.'
    },
    'about4':{
        'ru': 'Так что переходите к нашему котологу, смотрите, выбирайте и мы Вас ждём в гости)))',
        'ua': 'Так що переходmте до нашого котологу, дивіться, вибирайте і ми Вас чекаємо в гості)))'
    },
    'about5':{
        'ru': 'С Уважением, дружный коллектив',
        'ua': 'З повагою, дружній колектив'
    },
    // catalog
    // cup
    'cup1':{
        'ru': 'Предлагаем печать на чашках различных изображений, фотографий, рисунков, надписей. Этот замечательный атрибут является прекрасным подарком для друзей, коллег, одноклассников, членов семьи и близких людей. Можно напечатать фото портретов, к Новому году, 8 Марта, ко Дню рождения, Дню святого Валентина или Дню Защитника Украины.  Преподнести недорогой и в то же время приятный сюрприз тем, кого вы любите.',
        'ua': "Пропонуємо друк на чашках різних зображень, фотографій, малюнків, написів. Цей чудовий атрибут є прекрасним подарунком для друзів, колег, однокласників, членів сім'ї та близьких людей. Можна надрукувати фото портретів, до Нового року, 8 Березня, до Дня народження, Дня святого Валентина чи Дню Захисника України. Піднести недорогий і в той же час приємний сюрприз тим, кого ви любите."
    },
    'cup2':{
        'ru': 'Перейти к каталогу чашек',
        'ua': "Перейти до каталогу чашок"
    },
    // t-shirt
    't-shirt1':{
        'ru': 'У нас можно заказать печать на футболке фотографии, логотипа, надписи или любой картинки.',
        'ua': "У нас можна замовити друк на футболці фотографії, логотипу, напису або будь-якої картинки."
    },
    't-shirt2':{
        'ru': 'Каким же образом происходит печать на футболке? Самый быстрый метод нанесения называется термоперенос. Фото или надпись для печати на футболку наносится на специальную бумагу на специальном принтере. После этого под давлением, в течении короткого интервала времени, при температуре 200 °С фотография или надпись переносится на футболку и остается на ней навсегда. Тираж футболок на заказ — от 1 штуки.',
        'ua': "Яким же чином відбувається друк на футболці? Найшвидший метод нанесення називається термоперенос. Фото або напис для друку на футболку наноситься на спеціальний папір на спеціальному принтері. Після цього під тиском, в перебігу короткого інтервалу часу, при температурі 200 ° С фотографія або напис переноситься на футболку і залишається на ній назавжди. Тираж футболок на замовлення - від 1 штуки."
    },
    't-shirt3':{
        'ru': 'Режим стирки должен быть деликатным либо ручным при температуре до 40°С. Гладить футболку лучше через ткань, либо с изнаночной стороны.',
        'ua': "Режим прання повинен бути делікатним або ручним при температурі до 40 ° С. Прасувати футболку краще через тканину, або з виворітного боку."
    },
    't-shirt4':{
        'ru': 'Перейти к каталогу футболок',
        'ua': "Перейти до каталогу футболок"
    },
    // pillow
    'pillow1':{
        'ru': 'Хотите себе красивую вещь, которая будет поднимать настроение напоминая о каких-то счастливых моментах в жизни или напоминать о любимых людях? Отличным вариантом такой уютной и красивой вещи является декоративная подушка с печатью любой Вашей фотографии.',
        'ua': "Хочете собі гарну річ, яка буде піднімати настрій нагадуючи про якісь щасливі моменти в житті або нагадувати про улюблених людей? Відмінним варіантом такої затишною і красивої речі є декоративна подушка з друком будь-якої Вашої фотографії."
    },
    'pillow2':{
        'ru': 'Мы сделаем печать на подушке абсолютно любого Вашего изображения, а Вы получите в итоге отличный эксклюзивный подарок, которого нет ни у кого.',
        'ua': "Ми зробимо друк на подушці абсолютно будь-якого Вашого зображення, а Ви отримаєте в результаті відмінний ексклюзивний подарунок, якого немає ні у кого."
    },
    'pillow3':{
        'ru': 'Напечатать на подушке можно не только фотографию, но и абсолютно любую информацию. Это может быть, к примеру, логотип и контакты организации. Подушки с печатью всегда находятся на виду. Сделайте такой подарок своим клиентам в офис или домой, превратив подушку в рекламный носитель с информацией о Вашей компании.',
        'ua': "Надрукувати на подушці можна не тільки фотографію, але і абсолютно будь-яку інформацію. Це може бути, наприклад, логотип і контакти організації. Подушки з печаткою завжди знаходяться на виду. Зробіть такий подарунок своїм клієнтам в офіс або додому, перетворивши подушку в рекламний носій з інформацією про Вашу компанію."
    },
    'pillow4':{
        'ru': 'Сделать заказ',
        'ua': "Зробити замовлення"
    },
    // calendar
    'calendar1':{
        'ru': 'КАЛЕНДАРИ',
        'ua': "КАЛЕНДАРІ"
    },
    'calendar2':{
        'ru': 'Календарь — недорогой, но в тоже время нужный и полезный подарок, способный сочетать маркетинговую и имиджевую функции. Настенные календари, квартальный календарь с одной пружиной и блоком три в одном.',
        'ua': "Календар - недорогий, але в той же час потрібний і корисний подарунок, здатний поєднувати маркетингову та іміджеву функціі. Настінні календарі, квартальний календар з однією пружиною і блоком три в одному."
    },
    'calendar3':{
        'ru': 'Представляет собой бюджетный вариант настенного календаря. Предлагается — без рекламного поля. 12 листов Постер из мелованного картона 250 г/м², форматом 210×297 мм. Блок из мелованной матовой бумаги 90 г/м². Подложка — мелованный картон 250 г/м². Переплет — пружина металлическая, окошко даты, люверс. Квартальный календарь является наиболее популярным. Квартальный календарь отличается от других видов календарей тем, что он позволяет одновременно видеть три месяца: прошлый, настоящий и последующий.',
        'ua': "Являє собою бюджетний варіант настінного календаря. Пропонується - без рекламного поля. 12 аркушів Постер із крейдованого картону 250 г / м², форматом 210 × 297 мм. Блок з крейдованого матового паперу 90 г / м². Підкладка - крейдований картон 250 г / м². Обкладинка - пружина металева, віконце дати, люверс. Квартальний календар є найбільш популярним. Квартальний календар відрізняється від інших видів календарів тим, що він дозволяє одночасно бачити три місяці: минулий, справжній і наступний."
    },
    'calendar4':{
        'ru': 'Сделать заказ',
        'ua': "Зробити замовлення"
    },
    // puzzle
    'puzzle1':{
        'ru': 'ПАЗЛЫ',
        'ua': "ПАЗЛИ"
    },
    'puzzle2':{
        'ru': 'Интересным сувениром, особенно для  ребенка, могут стать пазлы с Вашей индивидуальной картинкой.',
        'ua': "Цікавим сувеніром, особливо для дитини, можуть стати пазли з Вашою індивідуальної картинкою."
    },
    'puzzle3':{
        'ru': 'Пазлы очень хорошо развивают пространственное и логическое мышление. У маленьких деток еще и моторику рук, улучшают координацию движений, учат принятию ребенком самостоятельных решений. А если он собирает свою собственную или совместную с папой и мамой фотографию, фото любимого кота – ему же еще интереснее.',
        'ua': "Пазли дуже добре розвивають просторове і логічне мислення. У маленьких діток ще й моторику рук, покращують координацію рухів, навчають дитину приймати самостійні рішення. А якщо він збирає свою власну або спільну з татом і мамою фотографію, фото улюбленого кота - йому ж ще цікавіше."
    },
    'puzzle4':{
        'ru': 'Мы изготавливаем их форматами от A6 до A3. Количество отдельных элементов может быть от 60 до 240.',
        'ua': "Ми виготовляємо їх форматами від A6 до A3. Кількість окремих елементів може бути від 60 до 240."
    },
    'puzzle5':{
        'ru': 'Для его изготовления Вам нужно всего-то:',
        'ua': "Для його виготовлення Вам потрібно всього-то:"
    },
    'puzzle6':{
        'ru': 'Принести нам фотографию или электронный файл с изображением, которое Вы хотите нанести;',
        'ua': "Принести нам фотографію або електронний файл із зображенням, яке Ви хочете нанести;"
    },
    'puzzle7':{
        'ru': 'Согласовать макет;',
        'ua': "Узгодити макет;"
    },
    'puzzle8':{
        'ru': 'Оплатить заказ и через 1-2 дня забрать и подарить;',
        'ua': "Оплатити замовлення і через 1-2 дня забрати і подарувати;"
    },
    'puzzle9':{
        'ru': 'Сделать заказ',
        'ua': "Зробити замовлення"
    },
    // binding
    'binding1':{
        'ru': 'ПЕРЕПЛЕТНЫЕ РАБОТЫ',
        'ua': "ПАЛІТУРНІ РОБОТИ"
    },
    'binding2':{
        'ru': 'Конечный этап изготовления печатного документа, да и вообще любой полиграфической деятельности - переплетные работы. Брошюра в красивой обложке и качественном переплете привлекает к себе внимание. Ее приятно взять в руки.',
        'ua': "Кінцевий етап виготовлення друкованого документа, та й взагалі будь-якої поліграфічної діяльності- палітурні роботи. Брошура в гарній обкладинці і якісній палітурці привертає до себе увагу. Її приємно взяти в руки."
    },
    'binding2-1':{
        'ru': 'Переплет на пластиковую пружину',
        'ua': "Палітурка на пластикову пружину"
    },
    'binding3':{
        'ru': 'Переплет пластиковой пружиной, в основном используется для переплета  документов, презентационных материалов, курсовых работ, рефератов, календарей и т. д. Страницы документа можно раскрывать на 180°.',
        'ua': "Палітурка пластиковою пружиною, в основному використовується для палітурки документів, презентаційних матеріалів, курсових робіт, рефератів, календарів і т. Д. Сторінки документа можна розкривати на 180 °."
    },
    'binding4':{
        'ru': 'Некоторые используют этот вариант для бюджетного оформления дипломных работ и диссертаций.',
        'ua': "Деякі використовують цей варіант для бюджетного оформлення дипломних робіт і дисертацій."
    },
    'binding4-1':{
        'ru': 'Переплет на пластиковую пружину хорош тем, что стоит недорого, делается быстро, имеет приятный внешний вид, удобен в использовании и защищает листы от повреждений за счет обложки.',
        'ua': "Палітурка на пластикову пружину гарна тим, що коштує недорого, робиться швидко, має приємний зовнішній вигляд, зручна у використанні і захищає листи від пошкоджень за рахунок обкладинки."
    },
    'binding4-2':{
        'ru': 'Удобство  этого способа в том, что можно легко изъять или добавить страницы, а также использовать пружины и обложки повторно.',
        'ua': "Зручність цього способу в тому, що можна легко вилучити або додати сторінки, а також використовувати пружини та обкладинки повторно."
    },
    'binding4-3':{
        'ru': 'преимущества переплета на пластиковую пружину:',
        'ua': "переваги палітурки на пластикову пружину:"
    },
    'binding5':{
        'ru': 'быстрое выполнение и презентационный вид;',
        'ua': "швидке виконання і презентаційний вигляд;"
    },
    'binding6':{
        'ru': 'большое количество листов;',
        'ua': "велика кількість листів;"
    },
    'binding7':{
        'ru': 'возможность заменить, добавить и удалить страницы;',
        'ua': "можливість замінити, додати і видалити сторінки;"
    },
    'binding8':{
        'ru': 'низкие цены;',
        'ua': "низькі ціни;"
    },
    'binding9':{
        'ru': 'Переплет на металлическую пружину',
        'ua': "Палітурка на металеву пружину"
    },
    'binding10':{
        'ru': 'Переплет на металлическую пружину очень похож на пластиковый переплет. Переплет на металлическую пружину наиболее прочен. Кроме того, переплетенный документ можно открывать на 360 градусов, в отличие от переплета на пластиковую пружину. Уже обжатую металлическую пружину нельзя использовать повторно, т.к. она деформируется после обжима.',
        'ua': "Палітурка на металеву пружину дуже схожа на пластикову палітурку. Палітурка на металеву пружину найбільш міцніша. Крім того, переплетений документ можна відкривати на 360 градусів, на відміну від палітурки на пластикову пружину. Уже обтиснуту металеву пружину можна використовувати повторно, тому що вона деформується після обтиску."
    },
    'binding10-1':{
        'ru': 'Переплет на металлическую пружину используется для прошивки блокнотов, тетрадей, календарей и пр. Материал переплетенный на металлическую пружину имеет презентабельный внешний вид, обеспечивает разворот брошюры на 360°, прочный и практичный в использовании.',
        'ua': "Палітурка на металеву пружину використовується для прошивки блокнотів, зошитів, календарів тощо. Матеріал переплетений на металеву пружину має презентабельний зовнішній вигляд, забезпечує розворот брошури на 360°, міцний і практичний у використанні."
    },
    'binding11':{
        'ru': 'преимущества переплета на металлическую пружину:',
        'ua': "переваги палітурки на металеву пружину:"
    },
    'binding11-1':{
        'ru': 'высокая прочность и практичность в использовании;',
        'ua': "висока міцність і практичність у використанні;"
    },
    'binding11-2':{
        'ru': 'возможность полного разворота брошюры на 360 градусов;',
        'ua': "можливість повного розвороту брошури на 360 градусів;"
    },
    'binding11-3':{
        'ru': 'презентабельный вид изделия;',
        'ua': "презентабельний вигляд виробу;"
    },
    'binding11-4':{
        'ru': 'подходит как для офиса, так и для профессионального применения',
        'ua': "підходить як для офісу, так і для професійного застосування;"
    },
    'binding12':{
        'ru': 'Переплет дипломов',
        'ua': "Палітурка дипломів"
    },
    'binding13':{
        'ru': 'Твердый (канальный) переплет.',
        'ua': "Тверда (канальна) палітурка."
    },
    'binding14':{
        'ru': 'Основное значение переплета - соединение страниц воедино. Один из видов брошюровки документов является канальный переплет который состоит из твердой обложки и твердого задника. Благодаря прижиму документ не будет распадаться.',
        'ua': "Основне значення палітурки- з'єднання сторінок в єдине ціле. Один з видів брошюровки документів є канальна палітурка, яка складається з твердої обкладинки і твердого задника. Завдяки притиску документ не буде розпадатися."
    },
    'binding15':{
        'ru': 'Твердый переплет лучше других защищает страницы документов от повреждений, обеспечивая бережную сохранность материалов.',
        'ua': "Тверда палітурка краще за інших захищає сторінки документів від пошкоджень, забезпечуючи дбайливе збереження матеріалів."
    },
    'binding16':{
        'ru': 'Металлические каналы бывают различных типов от 5 до 32 мм и позволяют скрепить от 20 до 300 листов. Документ в канальном переплете можно расшить, заменить листы и прошить заново, что особенно удобно студентам с дипломными работами.',
        'ua': "Металеві канали бувають різних типів від 5 до 32 мм і дозволяють скріпити від 20 до 300 аркушів. Документ в канальній палітурці можна розшити, замінити листи і прошити заново, що особливо зручно студентам з дипломними роботами."
    },
    'binding18':{
        'ru': 'Такой вид переплета подходит для:',
        'ua': "Такий вид палітурки підходить для:"
    },
    'binding18-1':{
        'ru': 'дипломов;',
        'ua': "дипломів;"
    },
    'binding18-2':{
        'ru': 'курсовых;',
        'ua': "курсових;"
    },
    'binding18-3':{
        'ru': 'диссертаций;',
        'ua': "дисертацій;"
    },
    'binding18-4':{
        'ru': 'докладов;',
        'ua': "доповідей;"
    },
    'binding18-5':{
        'ru': 'отчетов и т.д;',
        'ua': "звітів, тощо;"
    },
    'binding19':{
        'ru': 'Сделать заказ',
        'ua': "Зробити замовлення"
    },
    // photoFr
    'photoFr1':{
        'ru': 'РАМКИ ДЛЯ ФОТОГРАФИЙ',
        'ua': "РАМКИ ДЛЯ ФОТОГРАФІЙ"
    },
    'photoFr2':{
        'ru': 'В поисках подарков люди много времени проводят в магазинах, на страницах интернет сайтов. Если вам надо быстро купить хороший сувенир или презент на праздник, то предлагаем обратить внимание на рамки для фото. Существует много разнообразных рамок для фото: для одной фотографии; коллаж из нескольких фото; фоторамка с надписью;',
        'ua': "У пошуках подарунків люди багато часу проводять в магазинах, на сторінках інтернет сайтів. Якщо вам треба швидко купити хороший сувенір або подарунок на свято, то пропонуємо звернути увагу на рамки для фото. Існує багато різноманітних рамок для фото: для однієї фотографії; колаж з декількох фото; фоторамка з написом;"
    },
    'photoFr3':{
        'ru': 'Почему именно в фоторамках:',
        'ua': "Чому саме у фоторамках:"
    },
    'photoFr4':{
        'ru': 'Замечательный подарок на любой праздник – юбилей, свадьба, новоселье, рождение ребенка – все эти моменты достойны оказаться в фоторамке на стене;',
        'ua': "Чудовий подарунок на будь-яке свято - ювілей, весілля, новосілля, народження дитини - всі ці моменти гідні опинитися в фоторамки на стіні;"
    },
    'photoFr5':{
        'ru': 'Подарок для любого возраста;',
        'ua': "Подарунок для будь-якого віку;"
    },
    'photoFr6':{
        'ru': 'Украшение интерьера – коллаж для фото, как современная картина украсит любой интерьер;',
        'ua': "Прикраса інтер'єру - колаж для фото, як сучасна картина прикрасить будь-який інтер'єр;"
    },
    'photoFr7':{
        'ru': 'Воспоминания приятных моментов всегда на виду, улыбки с фото будут поднимать настроение, а приятные эмоции минувших дней не померкнут в памяти;',
        'ua': "Спогади приємних моментів завжди на виду, посмішки з фото будуть піднімати настрій, а приємні емоції минулих днів не зникнуть з пам'яті;"
    },
    'photoFr8':{
        'ru': 'Купить рамки для фото можно по доступным ценам.',
        'ua': "Купити рамки для фото можна за доступними цінами."
    },
    'photoFr9':{
        'ru': 'Сделать заказ',
        'ua': "Зробити замовлення"
    },
    //cutting
    'cutting1':{
        'ru': 'ПЛОТТЕРНАЯ ПОРЕЗКА',
        'ua': "ПЛОТЕРНА ПОРІЗКА"
    },
    'cutting2':{
        'ru': 'Плоттерная порезка- это порезка верхнего слоя виниловых пленок Oracal. Данные самоклеящиеся пленки двухслойные: бумажная подложка и непосредственно виниловый цветной клеящейся слой. Именно этот верхний слой режется на плоттере, бумажная подложка остается цельной.  Oracal 641 бывает  - глянцевым и матовым. Это наиболее распространенный материал для плоттерной порезки. Применяется внутри и снаружи помещений.',
        'ua': "Плотерна порізка- це порізка верхнього шару вінілових плівок Oracal. Дані самоклеючі плівки двошарові: паперова підкладка і безпосередньо вініловий кольоровий клійкий шар. Саме цей верхній шар ріжеться на плотері, паперова підкладка залишається цілісною. Oracal 641 буває- глянцевим і матовим. Це найбільш поширений матеріал для плоттерной порізки. Застосовується всередині і зовні приміщень."
    },
    'cutting3':{
        'ru': 'Сделать заказ',
        'ua': "Зробити замовлення"
    },
    'cutting1-1':{
        'ru': 'Срок службы: до 3 лет при наружном применении;',
        'ua': "Термін служби: до 3 років при зовнішньому застосуванні;"
    },
    'cutting1-2':{
        'ru': 'Температура эксплуатации: от -40°C до +80°C;',
        'ua': "Температура експлуатації: від -40°C до +80°C;"
    },
    'cutting1-3':{
        'ru': 'Рекомендуемая температура поклейки: не ниже +10°C;',
        'ua': "Рекомендована температура поклейки: не нижче +10°C;"
    },
    // mouse-mat
    'mouse-mat1':{
        'ru': 'КОВРИК ДЛЯ МЫШКИ',
        'ua': "КИЛИМОК ДЛЯ МИШКИ"
    },
    'mouse-mat2':{
        'ru': 'В наше время почти у каждого человека дома имеется компьютер или ноутбук. За ними мы проводим не мало времени, но чтобы своей мышкой не царапать поверхность стола и не ускорять изнашивание мышки, можно воспользоваться "ковриком для мышки". Кстати, у нас имеются такие, и при этом мы можем нанести на неё Ваше изображение или фотографию. Как Вы на это смотрите?',
        'ua': "У наш час майже у кожної людини вдома є комп'ютер або ноутбук. За ними ми проводимо чимало часу, але щоб своєю мишка не дряпати поверхню столу і не прискорювати зношування мишки, можна скористатися \"килимком для мишки\". До речі, у нас є такі, і при цьому ми можемо нанести на неї Ваше зображення або фотографію. Як ви на це дивитеся?"
    },
    'mouse-mat3':{
        'ru': 'Коврик под компьютерную мышь для сублимации представляет собой мягкую подложку и покрытие из синтетической ткани на лицевой стороне. Полученный отпечаток долгое время сохраняет привлекательный вид, не тускнеет, не выгорает и не коробится.',
        'ua': "Килимок під комп'ютерну мишу для сублімації являє собою м'яку підкладку і покриття з синтетичної тканини на лицьовій стороні. Отриманий відбиток довгий час зберігає привабливий вигляд, не тьмяніє, не вигорає і не жолобиться."
    },
    'mouse-mat4':{
        'ru': 'Но на этом мы не закончили, ведь Вы можете получить не только изображение, которое хотите, но и коврик той формы, которая Вам больше по душе. У нас имеются в форме круглой формы, прямоугольные, даже в виде сердца(форму уточняйте у продавца).',
        'ua': "Але на цьому ми не закінчили, адже Ви можете отримати не тільки зображення, яке хочете, але і килимок тієї форми, яка Вам більше до душі. У нас є круглої форми, прямокутні, навіть у вигляді серця (форму уточнюйте у продавця)."
    },
    'mouse-mat5':{
        'ru': 'Наши цены:',
        'ua': "Наші ціни:"
    },
    'mouse-mat6':{
        'ru': '<img src="./img/catalog/mouse-mat/mouse-mat8.png" alt="photoFrames" class="list__img">&nbsp;Коврик для мышки КРУГЛЫЙ D20/ 3 мм - 65грн;',
        'ua': '<img src="./img/catalog/mouse-mat/mouse-mat8.png" alt="photoFrames" class="list__img">&nbsp;Килимок для мишки КРУГЛИЙ D20/ 3 мм - 65грн;'
    },
    'mouse-mat7':{
        'ru': '<img src="./img/catalog/mouse-mat/mouse-mat8.png" alt="photoFrames" class="list__img">&nbsp;Коврик для мышки СЕРДЦЕ - 65 грн;',
        'ua': '<img src="./img/catalog/mouse-mat/mouse-mat8.png" alt="photoFrames" class="list__img">&nbsp;Килимок для мишки СЕРЦЕ - 65 грн;'
    },
    'mouse-mat8':{
        'ru': '<img src="./img/catalog/mouse-mat/mouse-mat8.png" alt="photoFrames" class="list__img">&nbsp;Коврик для мышки ПРЯМОУГОЛЬНЫЙ 25*19 см/ 5 мм - 80грн;',
        'ua': '<img src="./img/catalog/mouse-mat/mouse-mat8.png" alt="photoFrames" class="list__img">&nbsp;Килимок для мишки прямокутний 25*19 см/ 5 мм - 80грн;'
    },
    'mouse-mat9':{
        'ru': '<img src="./img/catalog/mouse-mat/mouse-mat8.png" alt="photoFrames" class="list__img">&nbsp;Коврик для мышки ПРЯМОУГОЛЬНЫЙ 18*22 см/ 3 мм - 65грн;',
        'ua': '<img src="./img/catalog/mouse-mat/mouse-mat8.png" alt="photoFrames" class="list__img">&nbsp;Килимок для мишки прямокутний 18*22 см/ 3 мм - 65грн;'
    },
    'mouse-mat10':{
        'ru': 'Сделать заказ',
        'ua': 'Зробити замовлення'
    },
    // order
    'order1-1':{
        'ru': 'ОФОРМИТЬ ЗАКАЗ',
        'ua': "OФОРМИТИ ЗАМОВЛЕННЯ"
    },
    'order1-2':{
        'ru': 'КАК ОФОРМИТЬ ЗАКАЗ ?',
        'ua': "ЯК OФОРМИТИ ЗАМОВЛЕННЯ ?"
    },
    'order1-3':{
        'ru': 'позвонив нам по моб.тел.',
        'ua': "зателефонувавши до нас за моб.тел"
    },
    'order1-4':{
        'ru': 'прислать запрос по электронной почте в произвольной форме на e-mail:',
        'ua': "надіслати запит на електронну адресу в довільній формі на e-mail:"
    },
    'order1-5':{
        'ru': 'подписывайтесь на наш профиь instagram, пишите в л/c, мы обязательно свяжемся с Вами',
        'ua': "підписуйтесь на наш профіль instagram, пишіть в о / п, ми обов'язково зв'яжемося з Вами"
    },
    'order1-6':{
        'ru': 'Для ускорения обратной связи укажите Ваш контактный номер телефона, это значительно сократит время решения поставленной задачи.',
        'ua': "Для прискорення зворотного зв'язку вкажіть Ваш контактний номер телефону, це значно скоротить час вирішення поставленого завдання."
    },
    // payment
    'payment1':{
        'ru': 'ОПЛАТА И ДОСТАВКА',
        'ua': "ОПЛАТА І ДОСТАВКА"
    },
    'payment2':{
        'ru': 'Доставка продукции (футболки, чашки, пазлы и т. д.) по Украине.',
        'ua': "Доставка продукції (футболки, чашки, пазли і т. д.) по Україні."
    },
    'payment3':{
        'ru': 'Виды оплаты:',
        'ua': "Види оплати:"
    },
    'payment4':{
        'ru': 'Приват24 - самый распространенный интернет-банкинг;',
        'ua': "Приват24 - найпоширеніший інтернет-банкінг;"
    },
    'payment77':{
        'ru': 'Терминалы ПриватБанка - оплата наличными в любом терминале ПриватБанка;',
        'ua': "Термінали ПриватБанку - оплата готівкою в будь-якому терміналі Приватбанку;"
    },
    'payment5':{
        'ru': 'За наличный расчет у нас в офисе;',
        'ua': "За готівковий розрахунок у нас в офісі;"
    },
    'payment6':{
        'ru': 'Перевод на банковскую карту;',
        'ua': "Переказ на банківську карту;"
    },
    'payment7':{
        'ru': 'Наложенный платеж при пересылке в другие города;',
        'ua': "Післяплата при пересиланні в інші міста;"
    },
    'payment8':{
        'ru': 'Безналичная форма оплаты для юридических лиц;',
        'ua': "Безготівкова форма оплати для юридичних осіб;"
    },
    'payment9':{
        'ru': 'Виды доставки (Доставка осуществляется по всей Украине):',
        'ua': "Види доставки (Доставка здійснюється по всій Україні):"
    },
    'payment10':{
        'ru': 'Наложенный платеж',
        'ua': "Післяплата"
    },
    'payment11':{
        'ru': 'Стоимость включает в себя стоимость заказа + стоимость почтовой пересылки + % за перевод денег. Учитывайте, что оплата пересылки и % за перевод денег происходит за счет получателя;',
        'ua': "Вартість включає в себе вартість замовлення + вартість поштової пересилки +% за переказ грошей. Враховуйте, що оплата пересилки і % за переказ грошей здійснюється за рахунок одержувача;"
    },
    'payment12':{
        'ru': 'Доставка почтовой службой по Украине "Укрпочта"',
        'ua': 'Доставка поштовою службою по Україні "Укрпошта"'
    },
    'payment13':{
        'ru': 'После извещения о поступлении посылки, Вам необходимо зайти на почту и получить посылку в любое удобное для Вас время. При заказе почтой указывайте, пожалуйста, индекс, Ф.И.О., максимально подробно адрес, номер контактного телефона;',
        'ua': 'Після повідомлення про надходження посилки, Вам необхідно зайти на пошту і отримати посилку в будь-який зручний для Вас час. При замовленні поштою вказуйте, будь ласка, індекс, П.І.Б., максимально докладно адресу, номер контактного телефону;'
    },
    'payment14':{
        'ru': 'Стоимость доставки',
        'ua': 'Вартість доставки'
    },
    'payment15':{
        'ru': 'Стоимость и сроки доставки по Украине определяются курьерскими службами;',
        'ua': "Вартість і терміни доставки по Україні визначаються кур'єрськими службами;"
    },
    'payment16':{
        'ru': 'Доставка на любое отделение по Украине компанией- перевозчиком:',
        'ua': "Доставка на будь-яке відділення по Україні компанією-перевізником:"
    },
    'payment17':{
        'ru': 'Передача заказов в компанию-перевозчик осуществляется по готовности заказов;',
        'ua': "Передача замовлень в компанію-перевізник здійснюється по готовності замовлень;"
    },
    'payment18':{
        'ru': 'Доставка оплачивается вами при получении;',
        'ua': "Доставка оплачується вами при отриманні;"
    },
    'payment19':{
        'ru': 'С помощью доставки «Нова Пошта», Вы можете получить товар даже в самых отдаленных уголках Украины. В среднем, доставка занимает 1-3 дня;',
        'ua': "За допомогою доставки «Нова Пошта», Ви можете отримати товар навіть у найвіддаленіших куточках України. У середньому, доставка займає 1-3 дні;"
    },
    'payment20':{
        'ru': 'Важно! После поступления на отделение посылка хранится максимум 5 дней, затем она отправляется обратно, и Вам придется повторно оплатить доставку и хранение груза! Не затягивайте получение посылки!',
        'ua': "Важливо! Після надходження на відділення посилка зберігається максимум 5 днів, потім вона повертається назад, і Вам доведеться повторно сплатити доставку і зберігання вантажу! Не затягуйте з отриманням посилки!"
    },
    'payment21':{
        'ru': 'Стоимость доставки Новой Почтой по Украине - согласно тарифам Новой Почты',
        'ua': "Вартість доставки Новою Поштою по Україні - відповідно до тарифів Нової Пошти"
    },
    // contacts
    'contacts1':{
        'ru': 'КОНТАКТЫ',
        'ua': "КОНТАКТИ"
    },
    'contacts2':{
        'ru': 'Всегда рады видеть Вас по адресу:',
        'ua': "Завжди раді бачити Вас за адресою:"
    },
    'contacts3':{
        'ru': 'г.Николаев, пp-т Центральный, 1 (территория рынка "Эвис"), 54000 (посмотреть на карте)',
        'ua': 'м.Миколаїв, пр-т Центральний, 1 (територія ринку "Евіс"), 54000 (подивитися на мапі)'
    },
    'contacts4':{
        'ru': 'Наша страничка instagram',
        'ua': 'Наша сторінка instagram'
    },
    'contacts5':{
        'ru': 'Наша страничка Facebook',
        'ua': 'Наша сторінка Facebook'
    },
    'contacts6':{
        'ru': 'Наш почтовый ящик',
        'ua': 'Наша поштова скринька'
    },
    'contacts-time':{
        'ru': 'График работы:',
        'ua': 'Графік роботи:'
    },
    'contacts-time1':{
        'ru': '- Понедельник-Пятница (09:00-17:00)',
        'ua': "- Понеділок-П'ятниця (09:00-17:00)"
    },
    'contacts-time2':{
        'ru': '- Суббота (09:00-13:00)',
        'ua': '- Субота (09:00-13:00)'
    },
    // cups-page
    'cups-page1':{
        'ru': 'Мы осуществляем печать на чашках в Николаеве, предоставляем услуги по доступным ценам:',
        'ua': 'Ми здійснюємо друк на чашках в Миколаєві, надаємо послуги за доступними цінами:'
    },
    'cups-page2':{
        'ru': 'Вернуться на главную страницу',
        'ua': 'Повернутися на головну сторінку'
    },
    'cups-page3':{
        'ru': 'печать на кружках фотографий и любых других изображений;',
        'ua': 'друк на кружках фотографій та будь-яких інших зображень;'
    },
    'cups-page4':{
        'ru': 'печать на кружках к различным праздникам для поздравления сотрудников, рабочих коллективов, дружеских компаний;',
        'ua': 'друк на кружках до різних свят для привітання співробітників, робочих колективів, дружніх компаній;'
    },
    'cups-page5':{
        'ru': 'набор для влюбленных - парные кружки, неплохой подарок на свадьбу. Впрочем, не только для влюбленных. Ведь можно и родителям или дружеской семейной паре сделать подарок на юбилей . И такие кружки заказывают даже маленьким комплектом: для дома, работы и дачи . А юмористические рисунки и надписи на каждой из них разные и соответствуют обстановке;',
        'ua': 'набір для закоханих - парні горнятка, непоганий подарунок на весілля. Втім, не тільки для закоханих. Адже можна і батькам або дружному подружжю зробити подарунок на ювілей. І такі горнятка замовляють навіть маленьким комплектом: для будинку, роботи і дачі. А гумористичні малюнки і написи на кожній з них різні і відповідають обстановці;'
    },
    'cups-page6':{
        'ru': 'именные кружки. Хороший подарок на семейный праздник. Например, на Новый год - каждый будет пить свой чай и кофе с собственной кружки;',
        'ua': 'іменні горнятка. Хороший подарунок на сімейне свято. Наприклад, на Новий рік - кожен буде пити свій чай і каву з власного горнятка;'
    },
    'cups-page7':{
        'ru': 'печать на кружках хамелеонах для особенных подарков. Печать на чашках хамелеонах (или, как их ещё называют, магических кружках). Напечатанное изображение на такой чашке скрыто , но стоит налить в такую чашку горячий напиток более температурой более 90° C — как она начинает светлеть, и проявляется напечатанное изображение. Такие чашки точно не будут оставлены пылиться на полке!',
        'ua': 'друк на кружках хамелеонах для особливих подарунків. Друк на чашках хамелеонах (або, як їх ще називають, магічних горнятках). Надруковане зображення на такий чашці приховано, але варто налити в таку чашку гарячий напій більш температурою понад 90° C - як вона починає світлішати, і проявляється надруковане зображення. Такі чашки точно не будуть залишені припадати пилом на полиці!'
    },
    'cups-page8':{
        'ru': 'Цена указана за 1(одну) штуку, стоимость чашки включена.',
        'ua': 'Ціна вказана за 1 (одну) штуку, вартість чашки включено.'
    },
    // cups-img
    'cups-img':{
        'ru': 'Печать на чашках (серебро,перламутр)',
        'ua': 'Друк на чашках (срібло, перламутр)'
    },
    'cups-buy':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img1':{
        'ru': 'Печать на чашках "зеркальная"',
        'ua': 'Друк на чашках "дзеркальний"'
    },
    'cups-buy1':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img2':{
        'ru': 'Печать на чашках "СВЕТЛЯЧОК"',
        'ua': 'Друк на чашках "СВІТЛЯЧОК"'
    },
    'cups-buy2':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img3':{
        'ru': 'Печать на чашках с ложкой',
        'ua': 'Друк на чашках з ложкою'
    },
    'cups-buy3':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img4':{
        'ru': 'Печать на чашках футбольный мяч',
        'ua': "Друк на чашках футбольний м'яч"
    },
    'cups-buy4':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img5':{
        'ru': 'Печать на чашках хамелеон',
        'ua': "Друк на чашках хамелеон"
    },
    'cups-buy5':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img6':{
        'ru': 'Печать на чашках с полем',
        'ua': "Друк на чашках з полем"
    },
    'cups-buy6':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img7':{
        'ru': 'Печать на чашках-хамелеон LOVE',
        'ua': "Друк на чашках-хамелеон LOVE"
    },
    'cups-buy7':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img8':{
        'ru': 'Печать на чашках парная LOVE',
        'ua': "Друк на чашках парний LOVE"
    },
    'cups-buy8':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img9':{
        'ru': 'Печать на чашках хамелеон, внутри цвет',
        'ua': 'Друк на чашках хамелеон, вс-ні колір'
    },
    'cups-buy9':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img10':{
        'ru': 'Печать на чашках LOVE, цветной ободок',
        'ua': "Друк на чашках LOVE, кольоровий ободок"
    },
    'cups-buy10':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img11':{
        'ru': 'Печать на чашках стекло "матовая"',
        'ua': 'Друк на чашках скло "матова"'
    },
    'cups-img11-1':{
        'ru': 'С выше 10(десяти) штук- 90 грн."',
        'ua': 'З вище 10 (десяти) штук- 90 грн.'
    },
    'cups-buy11':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img12':{
        'ru': 'Неоновая чашка',
        'ua': "Неонова чашка"
    },
    'cups-buy12':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img13':{
        'ru': 'Чашка хамелеон с блёстками',
        'ua': "Чашка хамелеон з блискітками"
    },
    'cups-buy13':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-img14':{
        'ru': 'Чашка с внутренним принтом',
        'ua': "Чашка з внутрішнім принтом"
    },
    'cups-buy14':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },
    'cups-buy15':{
        'ru': 'Заказать',
        'ua': 'Замовити'
    },

    // cup-clr
    'cup-clr':{
        'ru': 'Цвета чашек на любой вкус(уточняйте при заказе)',
        'ua': 'Кольори чашок на будь-який смак (уточнюйте при замовленні)'
    },

    // cup-box
    'cup-box1':{
        'ru': 'Коробочки для чашек',
        'ua': 'Коробочки для чашок'
    },
    'cup-box2':{
        'ru': 'Именная чашка или чашка с изображением любимого человека- всегда оригинальный и красивый подарок, который будет Вас радовать и согревать налитым в него горячим, ароматным и несомненно вкусным чаем или кофе. А подарить данный подарок мы тоже можем Вам помочь. На этот случай у нас заготовлены оригинальные коробочки, которые имеют призентабельный и праздничный вид. Оригинальная чашка упакованная в оригинальную коробочку- а почему бы и нет))))',
        'ua': 'Іменна чашка або чашка з зображенням улюбленої людини- завжди оригінальний і гарний подарунок, який буде Вас радувати і зігрівати налитим в нього гарячим, ароматним і безсумнівно смачним чаєм або кавою. А подарувати даний подарунок ми теж можемо Вам допомогти. На цей випадок у нас заготовлені оригінальні коробочки, які мають призентабельний і святковий вигляд. Оригінальна чашка упакована в оригінальну коробочку- а чому б і ні))))'
    },
    'cup-box3':{
        'ru': 'Внизу представлены примеры коробочек, но на этом ассортимент не ограничивается: спрашивайте, выбирайте, приобретайте и радуйте своих родных, близких и друзей.',
        'ua': 'Внизу представлені приклади коробочок, але на цьому асортимент не обмежується: запитуйте, вибирайте, купуйте і радуйте своїх рідних, близьких і друзів.'
    },
    'cup-box4':{
        'ru': 'Цена любой коробочки- 17грн)',
        'ua': 'Ціна будь-якої коробочки- 17грн)'
    },

    // cup-gallery
    'cup-gallery':{
        'ru': 'Примеры наших работ',
        'ua': 'Приклади наших робіт'
    },

    // cup-order
    'cup-order1':{
        'ru': 'ОФОРМИТЬ ЗАКАЗ',
        'ua': "OФОРМИТИ ЗАМОВЛЕННЯ"
    },
    'cup-order2':{
        'ru': 'КАК ОФОРМИТЬ ЗАКАЗ ?',
        'ua': "ЯК OФОРМИТИ ЗАМОВЛЕННЯ ?"
    },
    'cup-order3':{
        'ru': 'позвонив нам по моб.тел.',
        'ua': "зателефонувавши до нас за моб.тел"
    },
    'cup-order4':{
        'ru': 'прислать запрос по электронной почте в произвольной форме на e-mail:',
        'ua': "надіслати запит на електронну адресу в довільній формі на e-mail:"
    },
    'cup-order5':{
        'ru': 'подписывайтесь на наш профиь instagram, пишите в л/c, мы обязательно свяжемся с Вами',
        'ua': "підписуйтесь на наш профіль instagram, пишіть в о / п, ми обов'язково зв'яжемося з Вами"
    },
    'cup-order6':{
        'ru': 'Для ускорения обратной связи укажите Ваш контактный номер телефона, это значительно сократит время решения поставленной задачи.',
        'ua': "Для прискорення зворотного зв'язку вкажіть Ваш контактний номер телефону, це значно скоротить час вирішення поставленого завдання."
    },
    // cup-footer
    'cup-footer':{
        'ru': 'Главная страница',
        'ua': 'Головна сторінка'
    },
    //SHIRT
    'shirt1':{
        'ru': 'Мы осуществляем печать на футболках в Николаеве, предоставляем услуги по доступным ценам:',
        'ua': 'Ми здійснюємо друк на футболках в Миколаєві, надаємо послуги за доступними цінами:'
    },
    'shirt2':{
        'ru': 'Все наши футболки только белого цвета;',
        'ua': 'Всі наші футболки тільки білого кольору;'
    },
    'shirt3':{
        'ru': 'В наличие имеются все размеры, но все же при оформлении заказа лучше уточнить нужный Вам размер;',
        'ua': 'У наявність є всі розміри, але все ж при оформленні замовлення краще уточнити потрібний Вам розмір;'
    },
    'shirt4':{
        'ru': 'Согласитесь: симпатичная девушка, да еще и в оригинальной футболке, выполненной в единственном экземпляре и только для нее – будет выделяться из общей массы на улице в лучшую сторону;',
        'ua': 'Погодьтеся: симпатична дівчина, та ще й в оригінальній футболці, виконаної в єдиному екземплярі і тільки для неї - буде виділятися з загальної маси на вулиці з кращої сторони;'
    },
    'shirt4-1':{
        'ru': 'Футболки для сублимации - одежда, изготовлена из синтетической или полусинтетическое ткани с содержанием полиэстера от 50%, что позволяет переносить изображения методом термопичати с помощью сублимационной бумаги и сублимационных чернил;',
        'ua': 'Футболки для сублімації - одяг, виготовлений ​​із синтетичної або напівсинтетичної тканини з вмістом поліестеру від 50%, що дозволяє переносити зображення методом термодруку за допомогою сублімації паперу і сублімаційних чорнил;'
    },
    'shirt5':{
        'ru': 'Вернуться на главную страницу',
        'ua': 'Повернутися на головну сторінку'
    },
    'shirt6':{
        'ru': 'Цена указана за 1(одну) штуку, стоимость футболки включена.',
        'ua': 'Ціна вказана за 1 (одну) штуку, вартість футболки включено.'
    },
    'shirt7':{
        'ru': 'ЗАКАЗАТЬ',
        'ua': 'ЗАМОВИТИ'
    },
    'shirt8':{
        'ru': 'А4 (полноцвет)',
        'ua': 'А4 (повноколір)'
    },
    'shirt9':{
        'ru': 'Детская футболка',
        'ua': 'Дитяча футболка'
    },
    'shirt10':{
        'ru': 'Одна сторона - 165 грн, две стороны - 195 грн',
        'ua': 'Одна сторона - 165 грн, дві сторони - 195 грн'
    },
    'shirt11':{
        'ru': '<span>"Цветная вставка"</span>&nbsp;одна сторона - 165 грн, две стороны - 195 грн',
        'ua': '<span> "Кольорова вставка"</span>&nbsp;одна сторона - 175 грн, дві сторони - 205 грн'
    },
    'shirt12':{
        'ru': 'Взрослая футболка',
        'ua': 'Доросла футболка'
    },
    'shirt13':{
        'ru': 'Одна сторона - 200 грн, две стороны - 230 грн',
        'ua': 'Одна сторона - 200 грн, дві сторони - 230 грн'
    },
    'shirt14':{
        'ru': '<span>"Цветная вставка"</span>&nbsp;одна сторона - 165 грн, две стороны - 195 грн',
        'ua': '<span> "Кольорова вставка"</span>&nbsp;одна сторона - 230 грн, дві сторони - 260 грн'
    },
    'shirt15':{
        'ru': 'С одной надписью',
        'ua': 'З одним написом'
    },
    'shirt16':{
        'ru': 'Одна сторона - 190 грн, две стороны - 210 грн',
        'ua': 'Одна сторона - 190 грн, дві сторони - 210 грн'
    },
    // A5
    'shirt17':{
        'ru': 'ЗАКАЗАТЬ',
        'ua': 'ЗАМОВИТИ'
    },
    'shirt18':{
        'ru': 'А5 (полноцвет)',
        'ua': 'А5 (повноколір)'
    },
    'shirt19':{
        'ru': 'Детская футболка',
        'ua': 'Дитяча футболка'
    },
    'shirt20':{
        'ru': 'Одна сторона - 140 грн, две стороны - 169 грн',
        'ua': 'Одна сторона - 140 грн, дві сторони - 169 грн'
    },
    'shirt21':{
        'ru': '<span>"Цветная вставка"</span>&nbsp;Одна сторона - 155 грн, две стороны - 185 грн',
        'ua': '<span> "Кольорова вставка"</span>&nbsp;одна сторона - 155 грн, дві сторони - 185 грн'
    },
    'shirt22':{
        'ru': 'Взрослая футболка',
        'ua': 'Доросла футболка'
    },
    'shirt23':{
        'ru': 'Одна сторона - 180 грн, две стороны - 210 грн',
        'ua': 'Одна сторона - 180 грн, дві сторони - 210 грн'
    },
    'shirt24':{
        'ru': '<span>"Цветная вставка"</span>&nbsp;Одна сторона - 210 грн, две стороны - 240 грн',
        'ua': '<span> "Кольорова вставка"</span>&nbsp;одна сторона - 210 грн, дві сторони - 240 грн'
    },
    'shirt25':{
        'ru': 'С одной надписью',
        'ua': 'З одним написом'
    },
    'shirt26':{
        'ru': 'Одна сторона - 175 грн, две стороны - 195 грн',
        'ua': 'Одна сторона - 175 грн, дві сторони - 195 грн'
    },
    // A6
    'shirt27':{
        'ru': 'ЗАКАЗАТЬ',
        'ua': 'ЗАМОВИТИ'
    },
    'shirt28':{
        'ru': 'А6 (полноцвет)',
        'ua': 'А6 (повноколір)'
    },
    'shirt29':{
        'ru': 'Детская футболка',
        'ua': 'Дитяча футболка'
    },
    'shirt30':{
        'ru': 'Одна сторона - 125 грн, две стороны - 140 грн',
        'ua': 'Одна сторона - 125 грн, дві сторони - 140 грн'
    },
    'shirt31':{
        'ru': '<span>"Цветная вставка"</span>&nbsp;Одна сторона - 135 грн, две стороны - 150 грн',
        'ua': '<span>"Кольорова вставка"</span>&nbsp;одна сторона - 135 грн, дві сторони - 150 грн'
    },
    'shirt32':{
        'ru': 'Взрослая футболка',
        'ua': 'Доросла футболка'
    },
    'shirt33':{
        'ru': 'Одна сторона - 170 грн, две стороны - 185 грн',
        'ua': 'Одна сторона - 170 грн, дві сторони - 185 грн'
    },
    'shirt34':{
        'ru': ' <span>"Цветная вставка"</span>&nbsp;Одна сторона - 190 грн, две стороны - 205 грн',
        'ua': '<span> "Кольорова вставка"</span>&nbsp;одна сторона - 190 грн, дві сторони - 205 грн'
    },
    'shirt35':{
        'ru': 'С одной надписью',
        'ua': 'З одним написом'
    },
    'shirt36':{
        'ru': 'Одна сторона - 170 грн, две стороны - 185 грн',
        'ua': 'Одна сторона - 170 грн, дві сторони - 185 грн'
    },
    // color-shirt
    'color-shirt1':{
        'ru': 'Футболка с "Цветной вставкой"',
        'ua': 'Футболка з "Кольоровою вставкою"'
    },
    'color-shirt2':{
        'ru': 'Рады так-же Вам предложить футболку с "цветной вставкой". Данная продукция сугубо индивидуальна и делается для Вас на заказ. При этом на футболку после её изготовления Вы можете подобрать изображение или фотографию, которую мы в дальнейшем перенесём на неё.  Изображение проникает в структуру ткани и при этом не тускнеет. Чем не отличный подарок для себя или своих любимых, родных и друзей.',
        'ua': 'З радістю готові запропонувати Вам футболку з "кольоровою вставкою". Дана продукція суто індивідуальна і робиться для Вас на замовлення. При цьому на футболку після її виготовлення Ви можете підібрати зображення або фотографію, яку ми надалі перенесемо на неї. Зображення проникає в структуру тканини і при цьому не тьмяніє. Чим не чудовий подарунок для себе або своїх коханих, рідних і друзів.'
    },
    'color-shirt3':{
        'ru': 'Дання футболка прекрасно переносит стирку с моющими средствами.',
        'ua': 'Запропонована футболка гарно переносить прання з миючими засобами.'
    },
    'color-shirt4':{
        'ru': 'Время изготовления уточняйте у продавца.',
        'ua': 'Час виготовлення уточнюйте у продавця.'
    },
    'color-shirt5':{
        'ru': 'Предлагаем следующие цвета футболок(уточняйте при заказе)',
        'ua': 'Пропонуємо наступні кольори футболок (уточнюйте при замовленні)'
    },
    // shirt-size
    'shirt-ukr1':{
        'ru': '<img src="./img/catalog/t-shirt/shirt-size.png" alt="child-shirt" class="size-item__img">',
        'ua': '<img src="./img/catalog/t-shirt/shirt-men-ukr.png" alt="child-shirt" class="size-item__img">'
    },
    'shirt-size1':{
        'ru': 'Размеры футболок',
        'ua': 'Розміри футболок'
    },
    'shirt-size2':{
        'ru': 'Детские футболки',
        'ua': 'Дитячі футболки'
    },
    'shirt-size3':{
        'ru': '24 размер(80-90см):<br> <span class="list-item__width">ширина- 31см</span>, <span class="list-item__height">высота- 41см</span>;',
        'ua': '24 розмір(80-90см):<br><span class="list-item__width">ширина- 31см</span>,<span class="list-item__height">висота- 41см</span>;'
    },
    'shirt-size4':{
        'ru': '26 размер(90-100см):<br> <span class="list-item__width">ширина- 32см</span>, <span class="list-item__height">высота- 45см</span>;',
        'ua': '26 розмір(90-100см):<br><span class="list-item__width">ширина- 32см</span>,<span class="list-item__height">висота- 45см</span>;'
    },
    'shirt-size5':{
        'ru': '28 размер(100-110см):<br> <span class="list-item__width">ширина- 35см</span>, <span class="list-item__height">высота- 45см</span>;',
        'ua': '28 розмір(100-110см):<br><span class="list-item__width">ширина- 35см</span>,<span class="list-item__height">висота- 45см</span>;'
    },
    'shirt-size6':{
        'ru': '30 размер(110-120см):<br> <span class="list-item__width">ширина- 37см</span>, <span class="list-item__height">высота- 49см</span>;',
        'ua': '30 розмір(110-120см):<br><span class="list-item__width">ширина- 37см</span>,<span class="list-item__height">висота- 49см</span>;'
    },
    'shirt-size7':{
        'ru': '32 размер(120-130см):<br> <span class="list-item__width">ширина- 38см</span>, <span class="list-item__height">высота- 53см</span>;',
        'ua': '32 розмір(120-130см):<br><span class="list-item__width">ширина- 38см</span>,<span class="list-item__height">висота- 53см</span>;'
    },
    'shirt-size8':{
        'ru': '34 размер(130-140см):<br> <span class="list-item__width">ширина- 40см</span>, <span class="list-item__height">высота- 56см</span>;',
        'ua': '34 розмір(130-140см):<br><span class="list-item__width">ширина- 40см</span>,<span class="list-item__height">висота- 56см</span>;'
    },
    'shirt-size9':{
        'ru': '36 размер(140-150см):<br> <span class="list-item__width">ширина- 45см</span>, <span class="list-item__height">высота- 58см</span>;',
        'ua': '36 розмір(140-150см):<br><span class="list-item__width">ширина- 45см</span>,<span class="list-item__height">висота- 58см</span>;'
    },
    // for-men
    'shirt-ukr2':{
        'ru': '<img src="./img/catalog/t-shirt/shirt-size.png" alt="child-shirt" class="size-item__img">',
        'ua': '<img src="./img/catalog/t-shirt/shirt-men-ukr.png" alt="child-shirt" class="size-item__img">'
    },
    'for-men1':{
        'ru': 'Мужские футболки',
        'ua': 'Чоловічі футболки'
    },
    'for-men2':{
        'ru': '42 размер(XS):<br><span class="list-item__width">ширина- 45см</span>, <span class="list-item__height">высота- 66см</span>;',
        'ua': '42 розмір(XS):<br><span class="list-item__width">ширина- 45см</span>,<span class="list-item__height">висота- 66см</span>;'
    },
    'for-men3':{
        'ru': '44 размер(S):<br> <span class="list-item__width">ширина- 47см</span>, <span class="list-item__height">высота- 68см</span>;',
        'ua': '44 розмір(S):<br><span class="list-item__width">ширина- 47см</span>,<span class="list-item__height">висота- 68см</span>;'
    },
    'for-men4':{
        'ru': '46 размер(M):<br> <span class="list-item__width">ширина- 49см</span>, <span class="list-item__height">высота- 70см</span>;',
        'ua': '46 розмір(M):<br><span class="list-item__width">ширина- 49см</span>,<span class="list-item__height">висота- 70см</span>;'
    },
    'for-men5':{
        'ru': '48 размер(L):<br> <span class="list-item__width">ширина- 51см</span>, <span class="list-item__height">высота- 73см</span>;',
        'ua': '48 розмір(L):<br><span class="list-item__width">ширина- 51см</span>,<span class="list-item__height">висота- 73см</span>;'
    },
    'for-men6':{
        'ru': '50 размер(XL):<br><span class="list-item__width">ширина- 53см</span>, <span class="list-item__height">высота- 76см</span>;',
        'ua': '50 розмір(XL):<br><span class="list-item__width">ширина- 53см</span>,<span class="list-item__height">висота- 76см</span>;'
    },
    'for-men7':{
        'ru': '52 размер(XXL):<br> <span class="list-item__width">ширина- 55см</span>, <span class="list-item__height">высота- 76см</span>;',
        'ua': '52 розмір(XXL):<br><span class="list-item__width">ширина- 55см</span>,<span class="list-item__height">висота- 76см</span>;'
    },
    'for-men8':{
        'ru': '54 размер(XXXL):<br> <span class="list-item__width">ширина- 59см</span>, <span class="list-item__height">высота- 76см</span>;',
        'ua': '54 розмір(XXXL):<br><span class="list-item__width">ширина- 59см</span>,<span class="list-item__height">висота- 76см</span>;'
    },
    // for-women
    'shirt-ukr3':{
        'ru': '<img src="./img/catalog/t-shirt/shirt-women-size.png" alt="child-shirt" class="size-item__img">',
        'ua': '<img src="./img/catalog/t-shirt/shirt-women-ukr.png" alt="child-shirt" class="size-item__img">'
    },
    'for-women1':{
        'ru': 'Женские футболки',
        'ua': 'Жіночі футболки'
    },
    'for-women2':{
        'ru': '42 размер(XS):<br> <span class="list-item__width">ширина- 39см</span>, <span class="list-item__height">высота- 56см</span>;',
        'ua': '42 розмір(XS):<br><span class="list-item__width">ширина- 39см</span>,<span class="list-item__height">висота- 56см</span>;'
    },
    'for-women3':{
        'ru': '44 размер(S):<br> <span class="list-item__width">ширина- 41см</span>, <span class="list-item__height">высота- 57см</span>;',
        'ua': '44 розмір(S):<br><span class="list-item__width">ширина- 41см</span>,<span class="list-item__height">висота- 57см</span>;'
    },
    'for-women4':{
        'ru': '46 размер(M):<br> <span class="list-item__width">ширина- 43см</span>, <span class="list-item__height">высота- 59см</span>;',
        'ua': '46 розмір(M):<br><span class="list-item__width">ширина- 43см</span>,<span class="list-item__height">висота- 59см</span>;'
    },
    'for-women5':{
        'ru': '48 размер(L):<br> <span class="list-item__width">ширина- 45см</span>, <span class="list-item__height">высота- 62см</span>;',
        'ua': '48 розмір(L):<br><span class="list-item__width">ширина- 45см</span>,<span class="list-item__height">висота- 62см</span>;'
    },
    'for-women6':{
        'ru': '50 размер(XL):<br> <span class="list-item__width">ширина- 47см</span>, <span class="list-item__height">высота- 63см</span>;',
        'ua': '50 розмір(XL):<br><span class="list-item__width">ширина- 47см</span>,<span class="list-item__height">висота- 63см</span>;'
    },
    'for-women7':{
        'ru': '52 размер(XXL):<br> <span class="list-item__width">ширина- 49см</span>, <span class="list-item__height">высота- 63см</span>;',
        'ua': '52 розмір(XXL):<br><span class="list-item__width">ширина- 49см</span>,<span class="list-item__height">висота- 63см</span>;'
    },
    'for-women8':{
        'ru': '54 размер(XXXL):<br> <span class="list-item__width">ширина- 54см</span>, <span class="list-item__height">высота- 64см</span>;',
        'ua': '54 розмір(XXXL):<br><span class="list-item__width">ширина- 54см</span>,<span class="list-item__height">висота- 64см</span>;'
    },
    // shirt-size__footer
    'shirt-size__footer':{
        'ru': 'Погрешность +1см, -1см допускается.',
        'ua': 'Похибка + 1см, -1см допускається.'
    },
    // cup-order
    'shirt-order1':{
        'ru': 'ОФОРМИТЬ ЗАКАЗ',
        'ua': "OФОРМИТИ ЗАМОВЛЕННЯ"
    },
    'shirt-order2':{
        'ru': 'КАК ОФОРМИТЬ ЗАКАЗ ?',
        'ua': "ЯК OФОРМИТИ ЗАМОВЛЕННЯ ?"
    },
    'shirt-order3':{
        'ru': 'позвонив нам по моб.тел.',
        'ua': "зателефонувавши до нас за моб.тел"
    },
    'shirt-order4':{
        'ru': 'прислать запрос по электронной почте в произвольной форме на e-mail:',
        'ua': "надіслати запит на електронну адресу в довільній формі на e-mail:"
    },
    'shirt-order5':{
        'ru': 'подписывайтесь на наш профиь instagram, пишите в л/c, мы обязательно свяжемся с Вами',
        'ua': "підписуйтесь на наш профіль instagram, пишіть в о/п, ми обов'язково зв'яжемося з Вами"
    },
    'shirt-order6':{
        'ru': 'Для ускорения обратной связи укажите Ваш контактный номер телефона, это значительно сократит время решения поставленной задачи.',
        'ua': "Для прискорення зворотного зв'язку вкажіть Ваш контактний номер телефону, це значно скоротить час вирішення поставленого завдання."
    },
    // shirt-footer
    'shirt-footer':{
        'ru': 'Главная страница&nbsp;<img src="./img/header/logo.png" alt="logo-main" class="link-main__logo">',
        'ua': 'Головна сторінка&nbsp;<img src="./img/header/logo.png" alt="logo-main" class="link-main__logo">'
    },
}